const Bio = () => {
    return (
        <div className="bio container">
            <h3>Биография</h3>
            <div className="bio__content">
                <p>Я — Никита. И я фронтенд-разработчик. Имея годовой опыт в работе веб-программиста, я создаю адаптивные веб-сайты, динамичные веб-приложения
                    и качественную вёрстку по готовому макету. В своих проектах использую современные и удобные инструменты для разработки.
                </p>
                <p>Моё портфолио вы можете посмотреть <a href="#portfolio">тут</a>.</p>
            </div>
        </div>
    );
}

export default Bio;